acpilight
alsa-utils
arandr
arc-gtk-theme
autorandr
brave-bin
checkupdates+aur
chromium
code
dhcpcd
discord
dolphin
dunst
feh
firefox
fzf
gruvbox-dark-gtk
gruvbox-dark-icons-gtk
gscreenshot
gtk-theme-arc-gruvbox-git
gfvs
gvim
htop
i3-gaps
i3exit
i3status
inotify-tools
kitty
konsole
kvantum-qt5
kvantum-theme-adapta
libreoffice-fresh
lightdm
lightdm-gtk-greeter
lxappearance
lxsession
mousepad
nano
network-manager-applet
networkmanager
nitrogen
nm-connection-editor
nmap
ntfs-3g
otf-ipafont
picom
pulseaudio
pulseaudio-alsa
pulseaudio-ctl
qbittorrent
qt5ct
ranger
redshift
rofi
rsync
siji-git
simplescreenrecorder
slock
telegram-desktop
throttled
tmux
ttf-dejavu
ttf-hack
ttf-joypixels
udisks2
unclutter
vlc
xorg
youtube-dl
zathura
zathura-djvu
zathura-pdf-poppler
zenmap
zip
zoom
zsh
